/* Localized versions of Info.plist keys */

CFBundleName = "YZUITK Framework";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "YZUITK Framework version 1.0, Copyright 2004 __MyCompanyName__.";
